{
  "text": {
    "hi": 29,
    "hello": 28,
    "assalamu": 5,
    "alaikum": 1,
    "good": 23,
    "morning": 43,
    "bye": 7,
    "goodbye": 24,
    "see": 58,
    "you": 70,
    "later": 36,
    "what": 67,
    "is": 35,
    "the": 63,
    "annual": 2,
    "leave": 37,
    "policy": 51,
    "in": 34,
    "saudi": 57,
    "arabia": 4,
    "how": 31,
    "many": 40,
    "vacation": 65,
    "days": 10,
    "do": 11,
    "i": 32,
    "get": 21,
    "tell": 62,
    "me": 41,
    "about": 0,
    "employee": 14,
    "rules": 56,
    "paid": 48,
    "duration": 12,
    "sick": 60,
    "leaves": 38,
    "can": 9,
    "take": 61,
    "during": 13,
    "medical": 42,
    "probation": 52,
    "period": 49,
    "long": 39,
    "apply": 3,
    "notice": 45,
    "if": 33,
    "resign": 54,
    "need": 44,
    "to": 64,
    "give": 22,
    "resignation": 55,
    "work": 68,
    "from": 20,
    "home": 30,
    "remote": 53,
    "we": 66,
    "have": 27,
    "flexible": 18,
    "working": 69,
    "options": 47,
    "employees": 15,
    "hajj": 26,
    "for": 19,
    "pilgrimage": 50,
    "end": 16,
    "of": 46,
    "service": 59,
    "benefit": 6,
    "calculate": 8,
    "gratuity": 25,
    "eosb": 17
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_vacation_policy": 6,
    "ask_sick_leave": 5,
    "ask_probation_policy": 3,
    "ask_notice_period": 2,
    "ask_remote_work": 4,
    "ask_hajj_leave": 1,
    "ask_end_of_service": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_end_of_service": 12,
    "utter_ask_hajj_leave": 13,
    "utter_ask_notice_period": 14,
    "utter_ask_probation_policy": 15,
    "utter_ask_remote_work": 16,
    "utter_ask_sick_leave": 17,
    "utter_ask_vacation_policy": 18,
    "utter_goodbye": 19,
    "utter_greet": 20
  },
  "action_text": null,
  "intent_response_key": null
}