{
  "text": {
    "hi": 36,
    "hello": 35,
    "assalamu": 8,
    "alaikum": 1,
    "salam": 75,
    "bye": 12,
    "goodbye": 30,
    "see": 78,
    "you": 92,
    "later": 46,
    "what": 87,
    "are": 7,
    "the": 83,
    "official": 58,
    "working": 91,
    "hours": 38,
    "tell": 82,
    "me": 52,
    "company": 16,
    "timings": 84,
    "when": 88,
    "do": 19,
    "employees": 22,
    "start": 81,
    "and": 4,
    "finish": 26,
    "work": 90,
    "is": 45,
    "leave": 47,
    "policy": 64,
    "in": 42,
    "saudi": 77,
    "arabia": 6,
    "how": 39,
    "many": 51,
    "annual": 5,
    "leaves": 48,
    "allowed": 2,
    "about": 0,
    "sick": 80,
    "long": 49,
    "probation": 65,
    "period": 62,
    "happens": 33,
    "during": 21,
    "much": 54,
    "notice": 56,
    "i": 41,
    "need": 55,
    "to": 85,
    "give": 29,
    "before": 9,
    "resigning": 73,
    "resignation": 72,
    "procedure": 66,
    "can": 14,
    "resign": 71,
    "salary": 76,
    "paid": 60,
    "overtime": 59,
    "rules": 74,
    "end": 23,
    "of": 57,
    "service": 79,
    "benefit": 10,
    "calculated": 13,
    "we": 86,
    "from": 28,
    "home": 37,
    "remote": 68,
    "companies": 15,
    "for": 27,
    "hybrid": 40,
    "am": 3,
    "entitled": 24,
    "hajj": 31,
    "days": 18,
    "provide": 67,
    "health": 34,
    "insurance": 43,
    "medical": 53,
    "benefits": 11,
    "coverage": 17,
    "mandatory": 50,
    "does": 20,
    "handle": 32,
    "iqama": 44,
    "renewal": 69,
    "who": 89,
    "pays": 61,
    "fees": 25,
    "residency": 70,
    "permit": 63
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "ask_working_hours": 9,
    "ask_leave_policy": 3,
    "ask_probation_policy": 4,
    "ask_resignation_policy": 6,
    "ask_salary_policy": 7,
    "ask_remote_work_policy": 5,
    "ask_hajj_leave": 0,
    "ask_health_insurance": 1,
    "ask_iqama_renewal": 2,
    "ask_sick_leave": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_hajj_leave": 12,
    "utter_ask_iqama_renewal": 13,
    "utter_ask_leave_policy": 14,
    "utter_ask_resignation_policy": 15,
    "utter_ask_sick_leave": 16,
    "utter_ask_working_hours": 17,
    "utter_goodbye": 18,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}